<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
▁,	-4
▁स	-5
▁the	-6
र्	-7
▁प	-8
को	-9
मा	-10
्र	-11
re	-12
on	-13
न्	-14
का	-15
▁s	-16
er	-17
▁.	-18
▁o	-19
▁ग	-20
at	-21
en	-22
▁w	-23
is	-24
▁र	-25
ले	-26
्य	-27
▁c	-28
an	-29
it	-30
al	-31
▁p	-32
▁b	-33
ed	-34
ने	-35
or	-36
ला	-37
▁of	-38
ar	-39
▁f	-40
▁अ	-41
▁ब	-42
es	-43
ing	-44
▁क	-45
▁व	-46
nd	-47
▁in	-48
▁to	-49
▁भ	-50
▁ह	-51
▁h	-52
ou	-53
▁m	-54
▁त	-55
as	-56
▁d	-57
नि	-58
ion	-59
ार	-60
▁म	-61
ic	-62
▁and	-63
▁छ	-64
▁प्र	-65
▁द	-66
स्	-67
हर	-68
▁आ	-69
यो	-70
le	-71
om	-72
os	-73
ent	-74
ot	-75
क्	-76
▁ज	-77
ति	-78
▁&	-79
▁गर्	-80
ता	-81
▁th	-82
▁उ	-83
ना	-84
il	-85
▁T	-86
▁n	-87
ap	-88
नु	-89
▁be	-90
ve	-91
हरू	-92
ाल	-93
रि	-94
id	-95
▁वि	-96
लाई	-97
▁re	-98
म्	-99
▁S	-100
▁l	-101
ad	-102
ct	-103
▁e	-104
▁य	-105
ान	-106
▁is	-107
▁g	-108
▁I	-109
ro	-110
त्र	-111
▁का	-112
apos	-113
▁A	-114
am	-115
एको	-116
ur	-117
st	-118
ay	-119
ut	-120
▁न	-121
▁मा	-122
▁M	-123
im	-124
ation	-125
वा	-126
रा	-127
थि	-128
रे	-129
▁च	-130
्या	-131
▁C	-132
ol	-133
▁The	-134
▁for	-135
▁रा	-136
qu	-137
त्	-138
▁on	-139
et	-140
▁B	-141
▁ए	-142
ly	-143
▁श	-144
▁हु	-145
▁नि	-146
▁that	-147
ce	-148
री	-149
▁N	-150
या	-151
ver	-152
ment	-153
नी	-154
▁स्	-155
▁ल	-156
▁P	-157
▁ख	-158
ow	-159
ir	-160
ter	-161
दा	-162
ig	-163
▁st	-164
ित	-165
क्ष	-166
िक	-167
us	-168
ch	-169
था	-170
▁he	-171
▁-	-172
ल्	-173
ill	-174
ep	-175
▁गरे	-176
बा	-177
▁थि	-178
el	-179
्ट	-180
▁(	-181
▁सं	-182
ist	-183
ra	-184
▁al	-185
▁wh	-186
▁)	-187
▁D	-188
un	-189
▁ला	-190
▁con	-191
▁फ	-192
▁सा	-193
हि	-194
ith	-195
द्	-196
quot	-197
ak	-198
हा	-199
▁y	-200
and	-201
न्छ	-202
▁was	-203
ers	-204
▁H	-205
▁it	-206
▁has	-207
▁पनि	-208
▁ने	-209
▁not	-210
ul	-211
▁R	-212
op	-213
▁with	-214
ेश	-215
ld	-216
▁दि	-217
ri	-218
▁गर्न	-219
स्त	-220
▁pro	-221
्न	-222
▁com	-223
▁as	-224
▁"	-225
हे	-226
ave	-227
▁an	-228
▁त्य	-229
▁पा	-230
her	-231
गि	-232
em	-233
▁हो	-234
▁सम	-235
▁are	-236
res	-237
दै	-238
▁sa	-239
बाट	-240
ag	-241
ुर	-242
rom	-243
▁W	-244
ate	-245
मी	-246
▁K	-247
▁have	-248
art	-249
▁by	-250
ity	-251
▁१	-252
ष्ट	-253
ec	-254
वि	-255
पाल	-256
कार	-257
▁गरि	-258
ेर	-259
▁आफ	-260
if	-261
est	-262
न्द	-263
▁के	-264
▁यस	-265
▁we	-266
▁sh	-267
▁कु	-268
पा	-269
▁यो	-270
▁said	-271
लो	-272
धि	-273
र्य	-274
od	-275
▁at	-276
▁हा	-277
▁G	-278
▁गर्ने	-279
▁सम्	-280
▁1	-281
▁ट	-282
ाउ	-283
▁ड	-284
ore	-285
▁वा	-286
▁from	-287
ain	-288
th	-289
oc	-290
ab	-291
▁F	-292
▁भन्	-293
ही	-294
लि	-295
▁छन्	-296
▁r	-297
▁su	-298
▁नेपाल	-299
▁Nep	-300
nt	-301
▁Nepal	-302
▁ध	-303
▁v	-304
ess	-305
▁go	-306
▁or	-307
▁२	-308
सा	-309
▁L	-310
ac	-311
▁घ	-312
ेख	-313
न्त	-314
एका	-315
भा	-316
ँग	-317
ect	-318
ort	-319
्च	-320
ear	-321
iv	-322
▁ex	-323
्रो	-324
रण	-325
all	-326
▁will	-327
्रि	-328
our	-329
ive	-330
ould	-331
ies	-332
▁पु	-333
ew	-334
▁बा	-335
▁le	-336
▁:	-337
हरु	-338
um	-339
igh	-340
ङ्	-341
ant	-342
छि	-343
▁थियो	-344
▁प्रति	-345
ud	-346
▁राज	-347
सँग	-348
▁भने	-349
ice	-350
▁एक	-351
न्त्र	-352
प्	-353
▁तर	-354
▁सु	-355
▁E	-356
ली	-357
िन	-358
▁this	-359
red	-360
▁भएको	-361
▁आफ्न	-362
▁been	-363
▁कार्य	-364
र्ष	-365
▁O	-366
▁ch	-367
▁व्य	-368
▁लागि	-369
end	-370
▁wor	-371
▁k	-372
▁इ	-373
ीय	-374
ry	-375
▁2	-376
▁J	-377
ous	-378
हरूले	-379
मे	-380
pp	-381
so	-382
ial	-383
▁क्	-384
गा	-385
▁थिए	-386
ारी	-387
ूर्	-388
▁निर्	-389
▁u	-390
▁de	-391
▁उन	-392
▁In	-393
▁आफ्नो	-394
रहे	-395
▁pl	-396
नुभ	-397
▁परि	-398
▁को	-399
पमा	-400
कि	-401
▁also	-402
्रा	-403
▁who	-404
स्था	-405
भि	-406
के	-407
्रम	-408
gh	-409
नेछ	-410
▁उप	-411
टा	-412
▁U	-413
पछि	-414
▁दु	-415
▁se	-416
ौं	-417
योग	-418
▁his	-419
ध्य	-420
▁गरेको	-421
न्य	-422
▁ति	-423
▁मु	-424
▁बढ	-425
▁?	-426
▁'	-427
ast	-428
▁Ch	-429
▁से	-430
▁उनी	-431
▁Th	-432
ome	-433
▁ab	-434
ong	-435
▁त्यस	-436
▁सि	-437
▁ag	-438
ang	-439
ard	-440
▁विश	-441
्व	-442
ight	-443
ip	-444
हाँ	-445
पर्	-446
▁you	-447
की	-448
▁ठ	-449
out	-450
बार	-451
जा	-452
▁देख	-453
rou	-454
ust	-455
ime	-456
ame	-457
▁ना	-458
ount	-459
ok	-460
न्ध	-461
▁बि	-462
ord	-463
▁अनु	-464
▁प्रा	-465
cc	-466
द्ध	-467
▁पर्	-468
ure	-469
▁रू	-470
ary	-471
सम्	-472
कारी	-473
▁सर	-474
fter	-475
▁सक्	-476
ff	-477
ction	-478
▁सब	-479
सि	-480
ated	-481
ub	-482
▁pe	-483
vern	-484
▁sp	-485
▁गर्नु	-486
जना	-487
ia	-488
ैन	-489
▁वर्ष	-490
ik	-491
age	-492
ेल	-493
ारा	-494
▁comp	-495
रो	-496
iz	-497
ru	-498
▁inc	-499
▁क्ष	-500
ther	-501
▁लि	-502
se	-503
▁बता	-504
ric	-505
ानी	-506
▁do	-507
▁ad	-508
▁part	-509
▁सबै	-510
ople	-511
ah	-512
सी	-513
te	-514
▁im	-515
▁can	-516
▁मि	-517
देश	-518
▁me	-519
न्दा	-520
vel	-521
▁समा	-522
ich	-523
दी	-524
▁year	-525
क्ति	-526
ide	-527
vernment	-528
मि	-529
▁j	-530
one	-531
▁छैन	-532
टी	-533
▁all	-534
स्ता	-535
▁were	-536
▁भए	-537
ण्	-538
▁हामी	-539
द्य	-540
ost	-541
हु	-542
ans	-543
क्त	-544
▁कि	-545
न्न	-546
ue	-547
नुभयो	-548
▁जा	-549
डि	-550
▁whe	-551
▁res	-552
▁pol	-553
ress	-554
यन	-555
▁गरिएको	-556
्रे	-557
ical	-558
▁He	-559
ोज	-560
ालय	-561
ती	-562
र्थ	-563
हो	-564
▁तथा	-565
ाइ	-566
▁सह	-567
ake	-568
▁रूपमा	-569
क्षा	-570
छन्	-571
▁people	-572
▁अव	-573
▁dis	-574
ग्	-575
▁काम	-576
▁work	-577
हरूको	-578
्री	-579
▁“	-580
हिले	-581
av	-582
ेको	-583
▁उत्	-584
ber	-585
▁२०	-586
सम्म	-587
▁but	-588
▁their	-589
▁there	-590
▁they	-591
म्प	-592
ंग	-593
00	-594
▁un	-595
▁exp	-596
ण्ड	-597
नमा	-598
▁It	-599
▁नै	-600
▁रहे	-601
▁off	-602
ie	-603
▁per	-604
▁after	-605
▁had	-606
▁मात्र	-607
नको	-608
▁जि	-609
ven	-610
▁सो	-611
ance	-612
▁व्यव	-613
ire	-614
▁government	-615
▁man	-616
▁कुरा	-617
ade	-618
उने	-619
र्ता	-620
भाव	-621
du	-622
▁ar	-623
▁/	-624
प्र	-625
▁’	-626
▁us	-627
▁केही	-628
ack	-629
भन्दा	-630
▁चा	-631
ुरु	-632
ays	-633
ident	-634
▁भन्ने	-635
उँ	-636
▁Y	-637
▁थ	-638
ैले	-639
ign	-640
दि	-641
▁।	-642
▁cl	-643
▁which	-644
ष्	-645
नै	-646
धार	-647
ेत्र	-648
हरूलाई	-649
▁ती	-650
ition	-651
ेट	-652
▁राष्ट	-653
▁ne	-654
▁बना	-655
ult	-656
म्रो	-657
▁जन	-658
▁comm	-659
▁other	-660
गत	-661
▁भा	-662
ell	-663
▁सरकार	-664
त्य	-665
उन	-666
port	-667
ish	-668
▁पार्	-669
टो	-670
▁अधि	-671
ree	-672
▁te	-673
ace	-674
ine	-675
▁ले	-676
धान	-677
▁count	-678
न्ड	-679
▁क्षेत्र	-680
▁time	-681
बन्ध	-682
are	-683
▁cont	-684
pt	-685
सले	-686
very	-687
▁हुने	-688
ब्	-689
▁धेर	-690
▁V	-691
▁३	-692
ath	-693
▁pr	-694
दछ	-695
ge	-696
▁राख	-697
निक	-698
ile	-699
day	-700
त्व	-701
ञ्च	-702
दन	-703
प्त	-704
▁one	-705
ose	-706
रहेको	-707
▁Sh	-708
▁धेरै	-709
▁हि	-710
सार	-711
स्तो	-712
lic	-713
▁”	-714
ेला	-715
दैन	-716
याँ	-717
▁मानि	-718
▁3	-719
मु	-720
lo	-721
▁रु	-722
ari	-723
ल्ला	-724
न्द्र	-725
▁बो	-726
▁हुन	-727
क्रम	-728
▁about	-729
ations	-730
ase	-731
थान	-732
एर	-733
्रिय	-734
nder	-735
तिक	-736
▁Ind	-737
▁its	-738
▁स्व	-739
▁should	-740
चार	-741
▁अन्त	-742
ib	-743
ational	-744
orm	-745
wo	-746
ुट	-747
डा	-748
ind	-749
▁कुनै	-750
▁रो	-751
▁more	-752
▁bec	-753
▁out	-754
ark	-755
र्म	-756
ove	-757
▁tr	-758
रु	-759
शा	-760
ens	-761
्ञ	-762
▁no	-763
्यो	-764
▁झ	-765
लागि	-766
सन	-767
द्व	-768
▁जो	-769
▁ro	-770
िम	-771
aj	-772
▁उनले	-773
▁पूर्	-774
ङ्ग	-775
ren	-776
▁new	-777
माण	-778
▁हुन्छ	-779
ass	-780
hed	-781
ail	-782
▁any	-783
og	-784
डी	-785
ाउँ	-786
मान	-787
per	-788
▁चि	-789
रमा	-790
इन	-791
ike	-792
ूल	-793
▁महि	-794
▁गरेका	-795
बी	-796
वे	-797
जी	-798
▁अर्	-799
ence	-800
ution	-801
ुक	-802
▁only	-803
पूर्	-804
▁दा	-805
यु	-806
▁दिन	-807
ँच	-808
ild	-809
old	-810
ाली	-811
न्ट	-812
rit	-813
▁app	-814
ister	-815
▁But	-816
▁या	-817
▁नेपाली	-818
ank	-819
▁बु	-820
ach	-821
able	-822
▁दुई	-823
▁बढी	-824
▁en	-825
▁them	-826
▁As	-827
कास	-828
▁under	-829
होस्	-830
▁so	-831
erv	-832
▁int	-833
णा	-834
▁up	-835
श्य	-836
▁two	-837
▁शा	-838
▁भार	-839
देख	-840
velop	-841
▁५	-842
ram	-843
▁acc	-844
पाई	-845
▁यु	-846
▁मानिस	-847
▁समय	-848
▁अनि	-849
▁dec	-850
▁Min	-851
▁लग	-852
ater	-853
aw	-854
▁sec	-855
▁खा	-856
int	-857
▁स्थान	-858
▁देखि	-859
▁when	-860
▁मो	-861
▁तपाई	-862
▁पर	-863
▁cons	-864
नुपर्	-865
▁rec	-866
कृ	-867
▁भारत	-868
▁lead	-869
▁would	-870
▁am	-871
देखि	-872
▁था	-873
कालागि	-874
tern	-875
▁such	-876
रहेका	-877
▁pre	-878
▁शि	-879
▁him	-880
▁if	-881
▁त्यो	-882
▁ओ	-883
omm	-884
म्ब	-885
▁5	-886
amp	-887
▁;	-888
▁pres	-889
fe	-890
▁अहिले	-891
ook	-892
▁like	-893
▁विकास	-894
▁गर्दै	-895
▁मह	-896
▁एउ	-897
ज्ञ	-898
ैं	-899
टक	-900
▁देश	-901
▁अन्य	-902
▁country	-903
▁inv	-904
▁हे	-905
li	-906
वादी	-907
▁fir	-908
▁ठू	-909
िका	-910
▁St	-911
▁than	-912
▁रहेको	-913
ions	-914
gan	-915
▁प्रयोग	-916
▁dist	-917
▁भएका	-918
form	-919
▁छो	-920
▁गरी	-921
जार	-922
▁४	-923
र्व	-924
rict	-925
▁उहाँ	-926
ating	-927
▁Pr	-928
▁made	-929
ors	-930
मेरि	-931
ons	-932
जन	-933
use	-934
▁भयो	-935
▁विश्व	-936
स्ट	-937
▁अप	-938
▁अमेरि	-939
कै	-940
ian	-941
द्वारा	-942
धा	-943
act	-944
rough	-945
ning	-946
घि	-947
न्त्री	-948
▁years	-949
्याप	-950
▁qu	-951
र्ड	-952
stit	-953
other	-954
rest	-955
ally	-956
▁पहि	-957
▁some	-958
्ने	-959
▁sc	-960
ities	-961
▁आव	-962
ough	-963
we	-964
▁again	-965
यम	-966
▁There	-967
र्ग	-968
ond	-969
▁नयाँ	-970
▁तिनी	-971
▁गो	-972
▁her	-973
▁This	-974
▁भन्नुभयो	-975
ording	-976
वी	-977
own	-978
▁नग	-979
▁गा	-980
▁–	-981
▁over	-982
श्यक	-983
▁परिव	-984
श्च	-985
▁व्यक्ति	-986
र्त	-987
▁prov	-988
▁गु	-989
▁imp	-990
▁अध्य	-991
ङ्क	-992
यर	-993
ुन	-994
lect	-995
▁जिल्ला	-996
ists	-997
सको	-998
▁सम्बन्ध	-999
▁first	-1000
▁कारण	-1001
खा	-1002
▁सञ्च	-1003
ound	-1004
▁em	-1005
oss	-1006
▁rel	-1007
▁We	-1008
▁अस	-1009
्वा	-1010
स्तै	-1011
▁औ	-1012
ved	-1013
ublic	-1014
▁De	-1015
▁form	-1016
▁स्वा	-1017
iss	-1018
man	-1019
ha	-1020
▁एउटा	-1021
▁mon	-1022
▁ढ	-1023
▁br	-1024
ory	-1025
चि	-1026
रको	-1027
▁हुँ	-1028
चा	-1029
ings	-1030
तन्त्र	-1031
मुख	-1032
▁राष्ट्र	-1033
फल	-1034
▁dem	-1035
▁kn	-1036
ेका	-1037
▁आवश्यक	-1038
und	-1039
rib	-1040
ाउन	-1041
च्च	-1042
rent	-1043
▁add	-1044
स्थ	-1045
हरी	-1046
▁Wh	-1047
▁develop	-1048
ise	-1049
▁reg	-1050
क्षण	-1051
▁तिमी	-1052
fore	-1053
▁did	-1054
up	-1055
ताको	-1056
▁जी	-1057
ced	-1058
र्श	-1059
ject	-1060
▁Al	-1061
ेक	-1062
हरूमा	-1063
सो	-1064
न्ति	-1065
▁even	-1066
ces	-1067
▁Nepali	-1068
▁my	-1069
lud	-1070
ower	-1071
▁पो	-1072
ned	-1073
ेत	-1074
▁सेवा	-1075
▁att	-1076
जि	-1077
ite	-1078
मक	-1079
▁prog	-1080
▁Comm	-1081
▁polit	-1082
▁राज्य	-1083
ेरो	-1084
▁now	-1085
▁लाग	-1086
▁व्यवस्था	-1087
ause	-1088
▁ind	-1089
▁कस	-1090
००	-1091
▁Ma	-1092
▁state	-1093
▁राजनी	-1094
▁अभि	-1095
टि	-1096
▁she	-1097
reat	-1098
र्क	-1099
▁Bh	-1100
▁प्रश	-1101
▁पुन	-1102
air	-1103
▁shall	-1104
▁rem	-1105
लमा	-1106
▁ता	-1107
▁बताए	-1108
▁19	-1109
cy	-1110
▁भू	-1111
त्त	-1112
न्छन्	-1113
hes	-1114
▁कार्यक्रम	-1115
erson	-1116
▁say	-1117
दान	-1118
▁could	-1119
र्या	-1120
▁गर्दछ	-1121
साय	-1122
▁हुन्	-1123
▁मे	-1124
▁ठूलो	-1125
▁कम	-1126
्यान	-1127
▁your	-1128
वन	-1129
▁loc	-1130
स्य	-1131
▁कम्प	-1132
▁act	-1133
▁po	-1134
ink	-1135
टर	-1136
▁फि	-1137
low	-1138
▁co	-1139
pen	-1140
पि	-1141
यत	-1142
▁गरा	-1143
▁सी	-1144
eral	-1145
ek	-1146
कर्ता	-1147
▁प्राप्त	-1148
ased	-1149
मो	-1150
▁ra	-1151
▁सू	-1152
चना	-1153
▁Minister	-1154
▁मैले	-1155
arm	-1156
समा	-1157
धिक	-1158
▁केन्द्र	-1159
▁हुनेछ	-1160
▁सद	-1161
लन	-1162
ोष	-1163
▁सुरु	-1164
नुहु	-1165
्रिया	-1166
row	-1167
ai	-1168
▁६	-1169
▁प्रहरी	-1170
ash	-1171
ied	-1172
▁परम	-1173
▁सुर	-1174
न्या	-1175
ates	-1176
से	-1177
▁घर	-1178
▁our	-1179
कु	-1180
युक्त	-1181
ted	-1182
▁incre	-1183
▁play	-1184
ष्ठ	-1185
रिक	-1186
▁bet	-1187
▁सकि	-1188
र्फ	-1189
सके	-1190
hip	-1191
▁into	-1192
▁includ	-1193
▁start	-1194
▁serv	-1195
▁गर्दा	-1196
▁किन	-1197
िति	-1198
करण	-1199
▁संघ	-1200
ुर्	-1201
uring	-1202
▁भि	-1203
ble	-1204
ञ्	-1205
▁may	-1206
वाद	-1207
▁पार्टी	-1208
▁If	-1209
oun	-1210
ग्र	-1211
▁लेख	-1212
▁निर्माण	-1213
▁मेरो	-1214
▁On	-1215
itte	-1216
▁4	-1217
▁dif	-1218
पी	-1219
ious	-1220
stitution	-1221
स्थि	-1222
▁India	-1223
▁what	-1224
▁stud	-1225
ents	-1226
ick	-1227
▁मूल	-1228
ouse	-1229
uc	-1230
ited	-1231
aking	-1232
▁min	-1233
▁प्रमुख	-1234
▁१९	-1235
ft	-1236
▁program	-1237
illion	-1238
▁col	-1239
▁खु	-1240
▁श्री	-1241
▁घट	-1242
als	-1243
▁‘	-1244
▁Un	-1245
▁२००	-1246
ोर	-1247
su	-1248
▁organ	-1249
कमा	-1250
▁समिति	-1251
▁काठ	-1252
▁साथ	-1253
▁offic	-1254
▁तीन	-1255
▁सञ्चाल	-1256
ever	-1257
पना	-1258
▁rep	-1259
▁good	-1260
ife	-1261
vers	-1262
ेष	-1263
पत्र	-1264
▁योजना	-1265
▁through	-1266
ood	-1267
les	-1268
▁call	-1269
▁How	-1270
elf	-1271
▁ent	-1272
▁make	-1273
▁हाम्रो	-1274
▁७	-1275
▁बे	-1276
▁विष	-1277
▁many	-1278
ism	-1279
▁right	-1280
ward	-1281
ments	-1282
▁200	-1283
पूर्ण	-1284
oci	-1285
▁20	-1286
▁tra	-1287
ision	-1288
▁सामा	-1289
▁निका	-1290
रू	-1291
ittee	-1292
▁three	-1293
▁against	-1294
get	-1295
▁पूर्व	-1296
▁bu	-1297
▁!	-1298
ix	-1299
ince	-1300
मन्त्री	-1301
▁ल्या	-1302
▁विद्य	-1303
▁लगा	-1304
▁आयो	-1305
alk	-1306
▁स्था	-1307
▁party	-1308
▁produ	-1309
▁कम्पनी	-1310
▁रि	-1311
▁आर्	-1312
▁यी	-1313
▁get	-1314
▁खोज	-1315
ital	-1316
▁सहयोग	-1317
con	-1318
any	-1319
बारे	-1320
▁सन्	-1321
▁come	-1322
▁नभ	-1323
ange	-1324
ert	-1325
ey	-1326
▁उहाँले	-1327
▁0	-1328
भाग	-1329
▁उत्पा	-1330
▁पू	-1331
▁fin	-1332
round	-1333
▁district	-1334
▁मान	-1335
▁every	-1336
▁महिला	-1337
▁wom	-1338
led	-1339
▁bus	-1340
ock	-1341
▁Am	-1342
▁last	-1343
ting	-1344
ाउने	-1345
हित	-1346
जिक	-1347
stru	-1348
▁पहिलो	-1349
▁fe	-1350
▁अर्को	-1351
नले	-1352
▁अधिकारी	-1353
ful	-1354
क्ता	-1355
cent	-1356
▁जान	-1357
▁टो	-1358
▁स्थानीय	-1359
▁भइ	-1360
▁डि	-1361
फा	-1362
जे	-1363
ख्या	-1364
▁अस्	-1365
र्च	-1366
▁public	-1367
▁महा	-1368
▁राम्रो	-1369
▁यसको	-1370
ool	-1371
ility	-1372
irect	-1373
▁invest	-1374
▁Acc	-1375
लर	-1376
ob	-1377
▁अवस्था	-1378
▁गत	-1379
▁मलाई	-1380
▁खेल	-1381
wn	-1382
▁same	-1383
▁need	-1384
▁होइन	-1385
▁fore	-1386
▁meet	-1387
▁पुग	-1388
▁sub	-1389
▁supp	-1390
▁तपाईँ	-1391
▁रह	-1392
न्स	-1393
▁उनको	-1394
पति	-1395
▁फे	-1396
▁mem	-1397
▁7	-1398
▁राष्ट्रिय	-1399
uch	-1400
शत	-1401
ract	-1402
ओवादी	-1403
▁sy	-1404
▁आधार	-1405
▁विशेष	-1406
▁प्रव	-1407
ov	-1408
अनु	-1409
ives	-1410
इएको	-1411
▁काठमा	-1412
▁person	-1413
▁गरेर	-1414
स्रो	-1415
हरुको	-1416
ूह	-1417
ल्या	-1418
▁विषय	-1419
▁Mao	-1420
▁नेता	-1421
▁mark	-1422
▁हाल	-1423
्छ	-1424
त्ति	-1425
rop	-1426
▁these	-1427
▁organiz	-1428
▁सदस्य	-1429
▁छा	-1430
▁कार्यालय	-1431
▁प्रतिशत	-1432
लको	-1433
अघि	-1434
▁very	-1435
oth	-1436
▁An	-1437
▁पि	-1438
▁गर्यो	-1439
▁disc	-1440
मति	-1441
▁child	-1442
▁bl	-1443
ोग	-1444
▁संस्था	-1445
▁नाम	-1446
▁day	-1447
▁सक्छ	-1448
▁They	-1449
▁मन	-1450
स्या	-1451
▁सरकारले	-1452
ief	-1453
▁बन्द	-1454
पन	-1455
▁अन्तर्	-1456
स्तु	-1457
▁व्यवसाय	-1458
ख्य	-1459
ध्ये	-1460
ative	-1461
▁ass	-1462
▁cent	-1463
iness	-1464
lection	-1465
▁प्रत्य	-1466
त्मक	-1467
▁अध्यक्ष	-1468
क्रिया	-1469
uth	-1470
ather	-1471
▁According	-1472
▁चाह	-1473
▁काठमाड	-1474
ese	-1475
▁while	-1476
र्न	-1477
▁दो	-1478
au	-1479
▁resp	-1480
▁being	-1481
ड्	-1482
▁says	-1483
ोक	-1484
▁development	-1485
▁राजनीतिक	-1486
ict	-1487
▁take	-1488
▁political	-1489
▁प्रभाव	-1490
▁दे	-1491
▁cur	-1492
▁those	-1493
alth	-1494
▁व्याप	-1495
▁गर्नुहोस्	-1496
शी	-1497
▁cap	-1498
सं	-1499
▁माओवादी	-1500
भु	-1501
हार	-1502
क्स	-1503
र्ट	-1504
▁month	-1505
ारे	-1506
काश	-1507
▁बजार	-1508
ality	-1509
▁gen	-1510
ट्ट	-1511
▁fam	-1512
ween	-1513
▁जे	-1514
्वास	-1515
▁9	-1516
▁trans	-1517
▁क्या	-1518
▁न्य	-1519
ठा	-1520
▁पत्र	-1521
व्य	-1522
द्धि	-1523
▁sit	-1524
ret	-1525
▁world	-1526
▁des	-1527
▁८	-1528
नुहुन्छ	-1529
▁percent	-1530
▁ret	-1531
▁dep	-1532
ily	-1533
▁land	-1534
▁between	-1535
अनुसार	-1536
▁तय	-1537
▁how	-1538
▁बम	-1539
loy	-1540
▁want	-1541
▁प्रधान	-1542
भिन्न	-1543
▁बाल	-1544
▁ob	-1545
ty	-1546
▁Chin	-1547
धन	-1548
roup	-1549
▁ac	-1550
▁hand	-1551
सु	-1552
वेदन	-1553
रोध	-1554
▁समस्या	-1555
▁बी	-1556
मै	-1557
▁जना	-1558
▁before	-1559
ries	-1560
▁med	-1561
chool	-1562
urn	-1563
भित्र	-1564
नुहोस्	-1565
min	-1566
▁उल्	-1567
▁रे	-1568
icip	-1569
▁know	-1570
ters	-1571
वै	-1572
ork	-1573
▁महिना	-1574
▁अझ	-1575
▁यसले	-1576
बीच	-1577
▁ph	-1578
▁sm	-1579
▁And	-1580
▁For	-1581
▁जब	-1582
द्या	-1583
▁स्थि	-1584
ural	-1585
oh	-1586
त्या	-1587
▁डा	-1588
vent	-1589
▁मौ	-1590
▁गर्नुपर्	-1591
ered	-1592
blem	-1593
ection	-1594
iew	-1595
हरुले	-1596
▁सम्झ	-1597
▁set	-1598
▁भाग	-1599
▁leaders	-1600
▁main	-1601
ible	-1602
ोजिम	-1603
दो	-1604
▁Kath	-1605
▁समूह	-1606
▁कर्म	-1607
टन	-1608
ual	-1609
प्ता	-1610
▁6	-1611
▁because	-1612
▁बै	-1613
▁विभिन्न	-1614
▁does	-1615
▁खे	-1616
hen	-1617
▁found	-1618
पो	-1619
ific	-1620
andu	-1621
▁आइ	-1622
▁अधिकार	-1623
▁problem	-1624
▁market	-1625
▁cr	-1626
एन	-1627
▁car	-1628
मध्ये	-1629
▁सुरक्षा	-1630
▁place	-1631
▁फो	-1632
▁ins	-1633
▁long	-1634
▁move	-1635
राष्ट	-1636
▁अब	-1637
टे	-1638
mandu	-1639
▁जसले	-1640
▁पछि	-1641
▁कृ	-1642
▁where	-1643
▁hel	-1644
▁Kathmandu	-1645
▁Ar	-1646
▁pri	-1647
uss	-1648
णय	-1649
▁law	-1650
हरूका	-1651
रेको	-1652
चारी	-1653
▁ed	-1654
▁क्षेत्रमा	-1655
arly	-1656
▁अर्थ	-1657
तर	-1658
▁$	-1659
▁just	-1660
थिक	-1661
▁due	-1662
▁giv	-1663
▁report	-1664
▁After	-1665
रले	-1666
▁स्प	-1667
xt	-1668
conom	-1669
▁निर्णय	-1670
▁उपल	-1671
▁conc	-1672
app	-1673
▁conf	-1674
anc	-1675
stem	-1676
▁way	-1677
ीत	-1678
▁Re	-1679
▁New	-1680
▁पार	-1681
ission	-1682
जु	-1683
▁आर्थिक	-1684
पुर	-1685
▁num	-1686
▁open	-1687
▁oper	-1688
▁शक्ति	-1689
▁most	-1690
▁inform	-1691
▁est	-1692
▁जुन	-1693
arli	-1694
▁लगानी	-1695
▁चु	-1696
▁आफू	-1697
ल्य	-1698
विधान	-1699
कको	-1700
ness	-1701
▁अमेरिकी	-1702
▁राजा	-1703
▁inte	-1704
▁help	-1705
ung	-1706
▁Kh	-1707
▁emp	-1708
▁चार	-1709
▁power	-1710
▁including	-1711
▁लाग्	-1712
▁house	-1713
▁क्रम	-1714
▁four	-1715
▁pur	-1716
ared	-1717
▁समेत	-1718
▁विदेश	-1719
▁आएको	-1720
▁जनता	-1721
way	-1722
▁हामीले	-1723
olog	-1724
▁सम्प	-1725
aken	-1726
▁पी	-1727
दर्श	-1728
▁उच्च	-1729
▁साम	-1730
▁gr	-1731
▁कर्मचारी	-1732
▁कानु	-1733
▁However	-1734
▁टे	-1735
▁९	-1736
▁ऐ	-1737
▁संविधान	-1738
▁back	-1739
▁बैं	-1740
urity	-1741
उनु	-1742
▁direct	-1743
ished	-1744
ng	-1745
▁अनुस	-1746
णी	-1747
▁spec	-1748
▁उपलब्	-1749
वार	-1750
orn	-1751
दाय	-1752
ided	-1753
▁million	-1754
▁मन्त्र	-1755
ics	-1756
▁Mad	-1757
ल्लो	-1758
▁प्रया	-1759
तृ	-1760
▁आज	-1761
रुद्ध	-1762
▁high	-1763
▁diffe	-1764
▁डे	-1765
▁writ	-1766
▁own	-1767
tle	-1768
▁well	-1769
▁बस्	-1770
har	-1771
वरण	-1772
▁local	-1773
read	-1774
▁started	-1775
▁show	-1776
ody	-1777
ज्ञा	-1778
▁सके	-1779
▁बाँ	-1780
▁ter	-1781
▁काठमाडौं	-1782
▁police	-1783
▁fol	-1784
▁team	-1785
▁eff	-1786
▁end	-1787
▁import	-1788
▁Is	-1789
med	-1790
ck	-1791
▁business	-1792
ected	-1793
▁8	-1794
▁पक्ष	-1795
स्ताव	-1796
▁यस्तो	-1797
▁opp	-1798
▁बमोजिम	-1799
▁sur	-1800
ati	-1801
▁मुख्य	-1802
तिमा	-1803
▁during	-1804
▁प्रस्ताव	-1805
ee	-1806
▁fil	-1807
नुपर्छ	-1808
▁Mr	-1809
▁econom	-1810
▁system	-1811
▁rece	-1812
हिर	-1813
▁Ass	-1814
स्थ्य	-1815
▁दिने	-1816
▁गि	-1817
▁माग	-1818
ars	-1819
▁name	-1820
राज	-1821
▁look	-1822
▁डलर	-1823
ged	-1824
▁पहिले	-1825
▁women	-1826
र्थी	-1827
▁used	-1828
गो	-1829
▁then	-1830
ौँ	-1831
▁बेला	-1832
ानो	-1833
लले	-1834
▁थिएन	-1835
▁सर्व	-1836
म्भ	-1837
▁१०	-1838
▁सञ्चालन	-1839
esh	-1840
▁At	-1841
नामा	-1842
▁नी	-1843
र्ने	-1844
षा	-1845
▁अमेरिका	-1846
▁उत्पादन	-1847
▁str	-1848
▁परिवर्त	-1849
▁det	-1850
▁छि	-1851
ax	-1852
लियन	-1853
000	-1854
▁संयुक्त	-1855
▁You	-1856
uation	-1857
त्ता	-1858
▁run	-1859
▁शहर	-1860
लेख	-1861
ures	-1862
cess	-1863
▁prot	-1864
▁life	-1865
▁bel	-1866
ral	-1867
▁परिवार	-1868
▁week	-1869
▁उनीहरूले	-1870
oy	-1871
oint	-1872
ternational	-1873
कले	-1874
ुल	-1875
▁नेपालको	-1876
uthor	-1877
▁Con	-1878
▁कार	-1879
▁meeting	-1880
ration	-1881
▁school	-1882
▁constitution	-1883
▁गर्छ	-1884
द्योग	-1885
▁जारी	-1886
▁commun	-1887
▁घोष	-1888
az	-1889
▁Pol	-1890
▁पर्ने	-1891
▁area	-1892
▁group	-1893
..	-1894
▁पाइ	-1895
▁called	-1896
▁मूल्य	-1897
▁सबैभन्दा	-1898
▁Off	-1899
▁..	-1900
▁संर	-1901
▁मुल	-1902
▁vill	-1903
▁came	-1904
hi	-1905
▁प्रधानमन्त्री	-1906
ृत	-1907
▁level	-1908
▁ची	-1909
स्थित	-1910
दार	-1911
लिक	-1912
ृद्धि	-1913
ute	-1914
▁water	-1915
▁लक्ष	-1916
ised	-1917
▁पुर	-1918
▁आफ्	-1919
ya	-1920
▁नाग	-1921
▁प्रत्येक	-1922
▁उपलब्ध	-1923
▁प्रकाश	-1924
▁days	-1925
▁comple	-1926
der	-1927
gg	-1928
माले	-1929
▁भनि	-1930
▁head	-1931
▁दल	-1932
▁official	-1933
छा	-1934
▁सड	-1935
▁प्रजा	-1936
▁रुपमा	-1937
ेश्व	-1938
▁don	-1939
▁दृ	-1940
ourt	-1941
▁छु	-1942
▁children	-1943
▁म्या	-1944
▁भूमि	-1945
▁president	-1946
▁सक्ने	-1947
ंश	-1948
ची	-1949
▁plan	-1950
rol	-1951
▁पानी	-1952
,000	-1953
▁बुझ	-1954
▁स्वास्थ्य	-1955
▁जानकारी	-1956
▁निर्देश	-1957
▁संस्	-1958
सक्	-1959
▁lit	-1960
▁Prime	-1961
द्दा	-1962
oney	-1963
▁दक्ष	-1964
▁number	-1965
ants	-1966
▁cle	-1967
▁Rs	-1968
rat	-1969
न्दो	-1970
ैनिक	-1971
imes	-1972
▁यसलाई	-1973
▁national	-1974
▁without	-1975
▁mat	-1976
▁सार्व	-1977
कट	-1978
its	-1979
▁char	-1980
न्थ	-1981
▁अद	-1982
▁project	-1983
▁जीवन	-1984
▁गाउँ	-1985
▁पाँच	-1986
▁मुलुक	-1987
हरूसँग	-1988
▁नेपालमा	-1989
ason	-1990
लग	-1991
ices	-1992
▁Man	-1993
▁यहाँ	-1994
▁खो	-1995
ष्टि	-1996
▁Pro	-1997
▁फाइ	-1998
ush	-1999
▁vis	-2000
▁parties	-2001
▁become	-2002
osp	-2003
▁home	-2004
▁निय	-2005
▁here	-2006
ament	-2007
प्रभु	-2008
▁follow	-2009
▁घोषणा	-2010
राष्ट्रिय	-2011
▁त्यहाँ	-2012
▁प्रयास	-2013
▁त्यसपछि	-2014
▁यदि	-2015
नुपर्ने	-2016
▁वै	-2017
▁न्या	-2018
▁think	-2019
ety	-2020
▁pass	-2021
▁much	-2022
▁सम्भाव	-2023
▁taken	-2024
गाडि	-2025
वेश	-2026
▁त्यसैले	-2027
▁within	-2028
chn	-2029
▁नियम	-2030
▁ann	-2031
ocial	-2032
ron	-2033
oot	-2034
▁गर्नेछ	-2035
सकेको	-2036
▁नागरिक	-2037
▁छौं	-2038
▁समाज	-2039
▁मुद्दा	-2040
▁read	-2041
▁use	-2042
सिक	-2043
▁interest	-2044
▁see	-2045
▁Cong	-2046
माथि	-2047
ten	-2048
cept	-2049
▁Go	-2050
धे	-2051
बि	-2052
▁विद्यालय	-2053
▁परमप्रभु	-2054
struction	-2055
iel	-2056
तृत्व	-2057
▁अनुसन्ध	-2058
▁current	-2059
बु	-2060
▁०	-2061
▁परिवर्तन	-2062
सद	-2063
▁ser	-2064
▁security	-2065
ुरो	-2066
मको	-2067
resident	-2068
ममा	-2069
भर	-2070
▁road	-2071
▁तपाईं	-2072
जनिक	-2073
▁different	-2074
सर	-2075
न्व	-2076
▁health	-2077
▁bas	-2078
▁cor	-2079
विक	-2080
▁employ	-2081
▁support	-2082
▁अनुसन्धान	-2083
bers	-2084
दुर	-2085
▁थप	-2086
▁ऋ	-2087
▁another	-2088
▁Sp	-2089
▁प्रे	-2090
ues	-2091
▁ग्रा	-2092
▁परी	-2093
▁नेतृत्व	-2094
स्तार	-2095
▁election	-2096
▁given	-2097
यात	-2098
▁second	-2099
▁भन्छन्	-2100
▁ः	-2101
उँछ	-2102
▁seem	-2103
नाव	-2104
▁She	-2105
▁vari	-2106
ल्ड	-2107
यक	-2108
तामा	-2109
▁निकाय	-2110
▁situation	-2111
▁Congress	-2112
▁case	-2113
eep	-2114
विरुद्ध	-2115
▁दश	-2116
▁पटक	-2117
▁मन्त्रालय	-2118
▁बैठ	-2119
▁inter	-2120
uman	-2121
▁Bah	-2122
▁भेट	-2123
▁पे	-2124
▁company	-2125
▁विद्या	-2126
▁China	-2127
▁वास्त	-2128
धी	-2129
▁Ad	-2130
▁समु	-2131
▁टोली	-2132
▁though	-2133
▁Le	-2134
▁दिए	-2135
▁गरिरहेका	-2136
osed	-2137
▁lar	-2138
ived	-2139
▁process	-2140
▁camp	-2141
▁So	-2142
म्मे	-2143
▁प्रतिवेदन	-2144
▁भनेर	-2145
▁जु	-2146
राम	-2147
▁%	-2148
▁फर्	-2149
▁bank	-2150
ept	-2151
ali	-2152
▁हात	-2153
▁सार्वजनिक	-2154
▁अदाल	-2155
▁व्या	-2156
त्रा	-2157
▁उठ	-2158
्ले	-2159
▁निर्वा	-2160
ञ्ज	-2161
▁ve	-2162
▁down	-2163
ंक	-2164
चिव	-2165
▁आफ्ना	-2166
▁आन्दो	-2167
ner	-2168
▁अदालत	-2169
abl	-2170
▁कति	-2171
▁भ्रम	-2172
च्छ	-2173
▁five	-2174
▁six	-2175
▁gu	-2176
ried	-2177
▁poss	-2178
▁हजार	-2179
पनि	-2180
तिर	-2181
▁कसरी	-2182
illed	-2183
▁both	-2184
िएको	-2185
▁cre	-2186
▁भारतीय	-2187
▁prom	-2188
वारी	-2189
▁Sec	-2190
▁money	-2191
istry	-2192
नाले	-2193
इट	-2194
▁def	-2195
विधि	-2196
हरुलाई	-2197
▁fac	-2198
ained	-2199
▁Dh	-2200
▁००	-2201
▁fl	-2202
बर	-2203
used	-2204
▁टि	-2205
णाली	-2206
▁polic	-2207
▁ref	-2208
outh	-2209
▁टा	-2210
ized	-2211
क्रमण	-2212
▁आयोजना	-2213
▁सरकारी	-2214
augh	-2215
प्रति	-2216
rem	-2217
▁sign	-2218
▁contin	-2219
▁रहेका	-2220
▁तिनीहरू	-2221
▁विश्वास	-2222
ees	-2223
▁खर्च	-2224
ंग्रे	-2225
गायत	-2226
मिक	-2227
▁talk	-2228
▁बताउ	-2229
▁उद्योग	-2230
पु	-2231
▁countries	-2232
तो	-2233
▁भु	-2234
ird	-2235
▁करि	-2236
▁present	-2237
चित	-2238
▁Indian	-2239
ense	-2240
ोधन	-2241
▁अघि	-2242
▁उनलाई	-2243
▁foreign	-2244
▁issu	-2245
ature	-2246
▁थाले	-2247
▁demand	-2248
▁since	-2249
▁art	-2250
▁10	-2251
▁थाहा	-2252
काल	-2253
▁विभाग	-2254
ention	-2255
▁माथि	-2256
ोट	-2257
ering	-2258
▁दक्षि	-2259
▁ठाउँ	-2260
कृति	-2261
▁बिक	-2262
▁बस	-2263
▁ev	-2264
▁king	-2265
▁देखिन्छ	-2266
▁शिक्षा	-2267
pl	-2268
▁air	-2269
▁educ	-2270
▁post	-2271
▁पुनर्	-2272
्यु	-2273
▁democ	-2274
eth	-2275
▁विद्यार्थी	-2276
lement	-2277
▁Sub	-2278
▁तो	-2279
▁पै	-2280
▁बाटो	-2281
▁नीति	-2282
▁according	-2283
गर	-2284
▁परमेश्व	-2285
▁President	-2286
▁अन्तर्राष्ट्रिय	-2287
▁win	-2288
▁पढ	-2289
▁ext	-2290
वक	-2291
ular	-2292
▁अझै	-2293
▁अलि	-2294
▁चौ	-2295
ग्रह	-2296
हादुर	-2297
▁पर्य	-2298
▁जस्तै	-2299
land	-2300
▁adv	-2301
ination	-2302
▁office	-2303
▁सकिन्छ	-2304
ves	-2305
adur	-2306
डे	-2307
▁दुवै	-2308
ages	-2309
▁inf	-2310
▁mil	-2311
▁...	-2312
mit	-2313
▁इन्	-2314
म्बर	-2315
▁requ	-2316
जो	-2317
▁family	-2318
▁going	-2319
ale	-2320
्टा	-2321
परि	-2322
▁prop	-2323
ption	-2324
▁still	-2325
▁ask	-2326
▁दिएको	-2327
ug	-2328
ene	-2329
▁आँ	-2330
निधि	-2331
▁press	-2332
ivers	-2333
▁ful	-2334
▁indust	-2335
एपछि	-2336
▁prep	-2337
▁कानुन	-2338
▁Act	-2339
▁बने	-2340
▁body	-2341
▁service	-2342
▁प्रमाण	-2343
▁छोरा	-2344
▁उपा	-2345
▁राष्ट्रपति	-2346
▁--	-2347
▁लामो	-2348
ts	-2349
▁१५	-2350
धारण	-2351
artment	-2352
▁Bahadur	-2353
eric	-2354
stand	-2355
ृत्य	-2356
▁sect	-2357
▁committee	-2358
▁अनुसार	-2359
▁told	-2360
alf	-2361
▁When	-2362
गम	-2363
▁अध्ययन	-2364
▁०००	-2365
ँदा	-2366
बल	-2367
com	-2368
▁Maoists	-2369
▁Fr	-2370
▁घटना	-2371
ield	-2372
▁ट्र	-2373
▁various	-2374
▁सम्बन्धित	-2375
▁उल्लेख	-2376
▁elect	-2377
my	-2378
urs	-2379
riend	-2380
ple	-2381
▁village	-2382
▁निम्	-2383
▁सर्	-2384
▁war	-2385
imil	-2386
▁ते	-2387
▁Mah	-2388
rying	-2389
uk	-2390
▁social	-2391
▁अफ	-2392
ient	-2393
▁सन्द	-2394
▁build	-2395
▁pay	-2396
पालिका	-2397
▁point	-2398
▁मानव	-2399
▁Raj	-2400
ines	-2401
iving	-2402
▁अन्त्य	-2403
▁aff	-2404
cil	-2405
▁establ	-2406
कम	-2407
ired	-2408
नेट	-2409
▁पूर्ण	-2410
▁discuss	-2411
▁कर	-2412
▁वे	-2413
▁युवा	-2414
▁concer	-2415
▁today	-2416
not	-2417
▁old	-2418
▁left	-2419
▁information	-2420
▁२०१	-2421
श्चित	-2422
▁अस्प	-2423
▁activ	-2424
पक्ष	-2425
▁बाहिर	-2426
▁कर्	-2427
gy	-2428
▁सूचना	-2429
शु	-2430
▁भ्रमण	-2431
ote	-2432
ll	-2433
▁To	-2434
▁भइरहेको	-2435
षण	-2436
▁सामान्य	-2437
▁गरिरहेको	-2438
▁techn	-2439
लब	-2440
eration	-2441
ana	-2442
retary	-2443
▁आयोग	-2444
ठन	-2445
ior	-2446
▁बच	-2447
▁around	-2448
वाह	-2449
▁che	-2450
▁give	-2451
▁११	-2452
▁श्रे	-2453
self	-2454
तर्फ	-2455
▁पूरा	-2456
लगायत	-2457
▁स्पष्ट	-2458
iod	-2459
ience	-2460
▁Te	-2461
▁God	-2462
▁news	-2463
ल्न	-2464
▁कठ	-2465
्याल	-2466
फो	-2467
ember	-2468
एस	-2469
▁city	-2470
▁लु	-2471
▁working	-2472
▁went	-2473
▁What	-2474
▁Committee	-2475
ency	-2476
▁जंग	-2477
▁author	-2478
ून	-2479
उँछन्	-2480
▁सभा	-2481
▁Police	-2482
ourn	-2483
▁राख्	-2484
▁करिब	-2485
▁सफल	-2486
▁सामाजिक	-2487
▁fact	-2488
here	-2489
▁mod	-2490
क्षित	-2491
▁That	-2492
ling	-2493
त्री	-2494
▁National	-2495
यान	-2496
▁क्र	-2497
▁१२	-2498
▁नियन्त्र	-2499
osition	-2500
▁प्रक्रिया	-2501
भने	-2502
▁प्रणाली	-2503
▁प्रतिनिधि	-2504
ional	-2505
▁Americ	-2506
▁लोक	-2507
सँगै	-2508
▁United	-2509
na	-2510
सका	-2511
ajor	-2512
▁Tr	-2513
por	-2514
▁अन्ति	-2515
▁pop	-2516
▁विरोध	-2517
▁months	-2518
▁उत्तर	-2519
arliament	-2520
▁बनाउन	-2521
ीर	-2522
भव	-2523
▁बिक्री	-2524
▁दोस्रो	-2525
▁हुनु	-2526
▁saying	-2527
ुर्ुर्	-2528
ecess	-2529
▁bring	-2530
▁जन्	-2531
▁प्रशा	-2532
स्क	-2533
▁अन	-2534
▁स्थापना	-2535
▁स्वी	-2536
earch	-2537
▁किनभने	-2538
▁सोच	-2539
▁beg	-2540
▁compet	-2541
▁योग	-2542
▁सडक	-2543
▁आफ्नै	-2544
▁चला	-2545
▁स्ट	-2546
oard	-2547
▁मानिसहरू	-2548
▁प्रदर्श	-2549
▁things	-2550
▁भन्दा	-2551
esp	-2552
ately	-2553
पे	-2554
ालिका	-2555
▁belie	-2556
ल्ने	-2557
गरी	-2558
▁eas	-2559
▁big	-2560
▁held	-2561
aut	-2562
▁तयार	-2563
▁गर्नुभयो	-2564
▁आएका	-2565
डियो	-2566
▁Madhes	-2567
्रोत	-2568
duct	-2569
▁stru	-2570
▁पर्छ	-2571
▁द्व	-2572
▁rights	-2573
बद्ध	-2574
▁done	-2575
ys	-2576
▁view	-2577
ल्प	-2578
▁Now	-2579
▁आरो	-2580
विद्य	-2581
▁राम	-2582
▁मध्य	-2583
▁ago	-2584
काली	-2585
▁अस्पता	-2586
▁व्यवसायी	-2587
▁नगर	-2588
▁पश्च	-2589
▁अनुमति	-2590
▁able	-2591
ociety	-2592
▁दक्षिण	-2593
द्द	-2594
तिहा	-2595
▁हप्ता	-2596
▁लक्ष्य	-2597
fic	-2598
▁उनका	-2599
जस्ता	-2600
▁युद्ध	-2601
▁विचार	-2602
▁implement	-2603
▁मृत्य	-2604
▁general	-2605
▁देखा	-2606
ets	-2607
▁trad	-2608
▁Dep	-2609
ala	-2610
▁US	-2611
▁period	-2612
▁past	-2613
▁let	-2614
▁सिर्	-2615
▁Nepalese	-2616
क्षक	-2617
ms	-2618
▁यसै	-2619
▁शान्ति	-2620
▁Ram	-2621
▁परे	-2622
▁Cl	-2623
▁रुप	-2624
ached	-2625
resent	-2626
▁गण	-2627
iron	-2628
▁मन्त्री	-2629
ified	-2630
▁क्रममा	-2631
▁prof	-2632
निर्	-2633
att	-2634
▁अवस्थामा	-2635
▁game	-2636
▁cannot	-2637
▁stop	-2638
ouncil	-2639
▁men	-2640
▁बैंक	-2641
ani	-2642
ML	-2643
▁कांग्रे	-2644
▁मृत्यु	-2645
eng	-2646
sue	-2647
चित्र	-2648
▁औं	-2649
▁ऊ	-2650
▁सुधार	-2651
ins	-2652
▁अगाडि	-2653
▁अन्तिम	-2654
▁प्रश्न	-2655
▁न्यु	-2656
▁पद	-2657
सलाई	-2658
▁नो	-2659
▁विदेशी	-2660
arty	-2661
▁major	-2662
▁action	-2663
▁book	-2664
▁हुँदा	-2665
▁international	-2666
pur	-2667
▁mar	-2668
▁रोज	-2669
ेद	-2670
▁स्वतन्त्र	-2671
लु	-2672
▁समयमा	-2673
▁फेरि	-2674
minist	-2675
कृत	-2676
▁Dist	-2677
▁मत	-2678
▁शु	-2679
ibility	-2680
aim	-2681
▁तिन	-2682
▁few	-2683
els	-2684
▁बहु	-2685
▁recent	-2686
सित	-2687
ases	-2688
ology	-2689
▁विस्तार	-2690
समे	-2691
बहादुर	-2692
▁फा	-2693
▁निकै	-2694
anch	-2695
▁rest	-2696
एल	-2697
▁sk	-2698
▁leg	-2699
▁great	-2700
▁val	-2701
▁समावेश	-2702
▁सङ्	-2703
▁लिन	-2704
ining	-2705
▁सय	-2706
▁कला	-2707
▁बढ्	-2708
ढा	-2709
ancial	-2710
कर्	-2711
नुभएको	-2712
▁leader	-2713
ize	-2714
▁Bank	-2715
▁नियन्त्रण	-2716
▁सक्छन्	-2717
▁rul	-2718
▁Ex	-2719
rence	-2720
▁लाख	-2721
pr	-2722
▁lo	-2723
▁स्रोत	-2724
ually	-2725
▁must	-2726
▁बारे	-2727
▁खेला	-2728
समेत	-2729
▁former	-2730
▁दर	-2731
ेक्षा	-2732
▁small	-2733
▁quest	-2734
▁सिर्जना	-2735
थे	-2736
▁av	-2737
▁tour	-2738
▁som	-2739
▁छुट	-2740
चन	-2741
ल्यान्ड	-2742
▁beh	-2743
aring	-2744
▁भाषा	-2745
▁put	-2746
▁making	-2747
▁equ	-2748
▁next	-2749
▁चल	-2750
▁son	-2751
▁फिल्	-2752
▁human	-2753
▁respons	-2754
▁cult	-2755
▁वस्तु	-2756
इक	-2757
▁आदेश	-2758
▁संग	-2759
▁रकम	-2760
▁Lord	-2761
▁ऋण	-2762
डान	-2763
▁प्रकार	-2764
मार	-2765
▁change	-2766
▁भएपछि	-2767
जस्तो	-2768
▁agree	-2769
▁गर्द	-2770
ustom	-2771
▁issue	-2772
▁grow	-2773
apa	-2774
▁far	-2775
▁सैनिक	-2776
▁छैनन्	-2777
▁important	-2778
रह	-2779
▁संरक्षण	-2780
सक	-2781
▁समाचार	-2782
▁त्यस्तो	-2783
▁भो	-2784
▁movement	-2785
ising	-2786
▁food	-2787
▁allow	-2788
▁Sc	-2789
ospital	-2790
▁seen	-2791
line	-2792
विधा	-2793
▁friend	-2794
▁took	-2795
▁visit	-2796
▁Sing	-2797
▁near	-2798
ured	-2799
▁stand	-2800
year	-2801
ressed	-2802
▁उद्	-2803
▁कार्या	-2804
▁छल	-2805
▁young	-2806
▁एन	-2807
▁Z	-2808
ying	-2809
▁spe	-2810
▁bro	-2811
न्ने	-2812
▁जहाँ	-2813
▁ब्या	-2814
▁capital	-2815
ecut	-2816
▁peace	-2817
▁Jan	-2818
▁list	-2819
▁Office	-2820
▁बताउनुभयो	-2821
▁result	-2822
▁special	-2823
▁District	-2824
▁वार्ता	-2825
▁control	-2826
racy	-2827
▁hist	-2828
angu	-2829
▁Mar	-2830
▁policy	-2831
▁मिलियन	-2832
adi	-2833
ुवा	-2834
▁Ab	-2835
र्स	-2836
▁स्थिति	-2837
▁व्यापार	-2838
▁पुस्त	-2839
हेक	-2840
▁भन्दै	-2841
▁among	-2842
▁व्यवस्थापन	-2843
▁sent	-2844
▁Mon	-2845
▁particip	-2846
▁औष	-2847
ारि	-2848
ph	-2849
▁छलफल	-2850
ains	-2851
▁खेलाडी	-2852
▁Maoist	-2853
दू	-2854
▁ऐन	-2855
▁economic	-2856
▁पृ	-2857
▁एमाले	-2858
▁minister	-2859
स्व	-2860
कर्ष	-2861
▁decision	-2862
▁priv	-2863
▁received	-2864
▁officials	-2865
न्वयन	-2866
▁ce	-2867
▁Pe	-2868
ecessary	-2869
▁No	-2870
▁All	-2871
▁तत्	-2872
रिद	-2873
ames	-2874
▁201	-2875
▁dra	-2876
▁जंगली	-2877
▁हिं	-2878
▁बलि	-2879
▁उपचार	-2880
▁members	-2881
दैनन्	-2882
▁अनुभ	-2883
▁वर्ग	-2884
▁वरि	-2885
▁Cent	-2886
▁विक	-2887
▁उक्त	-2888
▁Ministry	-2889
▁mother	-2890
▁एव	-2891
arth	-2892
▁increased	-2893
▁class	-2894
तिय	-2895
▁अति	-2896
less	-2897
▁keep	-2898
▁gre	-2899
▁कार्	-2900
ata	-2901
▁large	-2902
▁आन्दोलन	-2903
ources	-2904
▁सिं	-2905
▁पैसा	-2906
olved	-2907
▁यति	-2908
ब्द	-2909
▁mov	-2910
rought	-2911
▁order	-2912
▁प्रो	-2913
▁पठ	-2914
▁उनीहरूको	-2915
▁भएर	-2916
▁Commission	-2917
thing	-2918
पित	-2919
इन्	-2920
idd	-2921
▁sector	-2922
▁15	-2923
▁सम्झौ	-2924
atives	-2925
▁society	-2926
▁Rep	-2927
▁सेना	-2928
▁understand	-2929
▁father	-2930
▁attack	-2931
▁सम्भावना	-2932
एम	-2933
orts	-2934
▁construction	-2935
▁rele	-2936
▁कार्यान्वयन	-2937
▁del	-2938
वटा	-2939
ways	-2940
▁जीव	-2941
igation	-2942
▁नजिक	-2943
▁बज	-2944
▁lack	-2945
▁treat	-2946
ousand	-2947
medi	-2948
▁each	-2949
▁top	-2950
ined	-2951
hic	-2952
inc	-2953
झा	-2954
itiz	-2955
olution	-2956
उँदै	-2957
▁member	-2958
▁निजी	-2959
▁reached	-2960
▁सात	-2961
हान	-2962
▁Develop	-2963
ley	-2964
ortun	-2965
▁आई	-2966
तम	-2967
emb	-2968
राई	-2969
▁cond	-2970
कालीन	-2971
▁vict	-2972
▁education	-2973
▁न्याय	-2974
▁लिएर	-2975
▁Me	-2976
▁आक्रमण	-2977
पूर्वक	-2978
ौती	-2979
▁cert	-2980
▁वृद्धि	-2981
▁His	-2982
▁खरिद	-2983
▁गएको	-2984
षद्	-2985
▁proper	-2986
▁पुर्या	-2987
लग्न	-2988
▁met	-2989
▁With	-2990
▁बारेमा	-2991
▁फुट	-2992
▁वाता	-2993
ँदै	-2994
थ्यो	-2995
▁सहमति	-2996
▁आदि	-2997
▁१८	-2998
▁claim	-2999
▁त्यही	-3000
leg	-3001
▁court	-3002
मेल	-3003
unicip	-3004
▁बनाउने	-3005
▁नहु	-3006
arn	-3007
amed	-3008
नाइ	-3009
▁chang	-3010
▁सीमा	-3011
though	-3012
ँड	-3013
▁announ	-3014
▁दर्ता	-3015
प्प	-3016
▁सुविधा	-3017
ग्री	-3018
▁गरिएका	-3019
ौड	-3020
▁वातावरण	-3021
ially	-3022
ror	-3023
▁basis	-3024
▁यात्रा	-3025
ton	-3026
asing	-3027
▁langu	-3028
▁अधिक	-3029
ociation	-3030
▁आत्	-3031
▁अवधि	-3032
▁बालब	-3033
▁३०	-3034
▁विषयमा	-3035
▁युरो	-3036
तार	-3037
▁संसद	-3038
▁समाधान	-3039
▁Government	-3040
rap	-3041
ष्य	-3042
aid	-3043
akes	-3044
▁Development	-3045
▁financial	-3046
▁Gen	-3047
ते	-3048
▁env	-3049
ending	-3050
▁ri	-3051
▁दू	-3052
ivil	-3053
▁जाने	-3054
▁suff	-3055
▁पोख	-3056
ready	-3057
▁plac	-3058
▁स्त	-3059
▁unt	-3060
ccess	-3061
▁night	-3062
ल्क	-3063
agement	-3064
▁अपेक्षा	-3065
▁गरिन्छ	-3066
▁संलग्न	-3067
▁तपाईँले	-3068
▁—	-3069
धानी	-3070
▁श्रेष्ठ	-3071
▁amount	-3072
प्ट	-3073
▁pract	-3074
भू	-3075
▁Even	-3076
▁अभियान	-3077
▁कथा	-3078
लाइ	-3079
▁सचिव	-3080
aving	-3081
दे	-3082
▁areas	-3083
▁१६	-3084
▁students	-3085
▁tax	-3086
▁हुँदैन	-3087
▁तह	-3088
▁कृष	-3089
ball	-3090
pect	-3091
▁lot	-3092
▁धा	-3093
▁ज्ञ	-3094
▁पुग्	-3095
omp	-3096
▁strong	-3097
aign	-3098
▁appro	-3099
ides	-3100
▁chief	-3101
▁brought	-3102
▁arrest	-3103
▁increase	-3104
▁हेर्	-3105
▁बालबालिका	-3106
्रु	-3107
▁संख्या	-3108
▁sing	-3109
▁care	-3110
▁गर्नुपर्छ	-3111
▁Then	-3112
▁Pl	-3113
्रष्ट	-3114
▁already	-3115
urned	-3116
▁dest	-3117
घा	-3118
▁fail	-3119
▁चिनि	-3120
नका	-3121
▁समुदाय	-3122
ront	-3123
▁rev	-3124
▁provide	-3125
▁Shrest	-3126
▁फेला	-3127
तः	-3128
▁राख्न	-3129
रिया	-3130
▁Shrestha	-3131
ironment	-3132
▁ताल	-3133
▁spok	-3134
योजना	-3135
▁कार्यकर्ता	-3136
ator	-3137
iol	-3138
▁Dr	-3139
िकि	-3140
▁चलचित्र	-3141
▁कोष	-3142
▁बीच	-3143
भरि	-3144
शील	-3145
ically	-3146
▁निर	-3147
ैँ	-3148
▁आशा	-3149
▁tre	-3150
ficult	-3151
lood	-3152
न्त्रिक	-3153
डित	-3154
▁पाल	-3155
▁चे	-3156
▁Wor	-3157
हरुमा	-3158
द्र	-3159
▁विगत	-3160
▁बल	-3161
▁Q	-3162
▁साथै	-3163
▁necessary	-3164
▁ठूला	-3165
▁possible	-3166
idered	-3167
▁वित्त	-3168
▁Council	-3169
abab	-3170
▁प्रविधि	-3171
▁difficult	-3172
यौं	-3173
▁custom	-3174
आई	-3175
ored	-3176
▁चाहि	-3177
पटक	-3178
▁field	-3179
क्र	-3180
▁problems	-3181
▁प्या	-3182
iversity	-3183
र्गत	-3184
▁चुनाव	-3185
ष्ण	-3186
▁Pras	-3187
▁Pra	-3188
भो	-3189
र्फत	-3190
▁half	-3191
▁घण	-3192
▁अरू	-3193
▁दिइ	-3194
▁relations	-3195
▁bre	-3196
▁भर्	-3197
▁संघीय	-3198
▁साल	-3199
▁केन्द्रीय	-3200
▁democracy	-3201
▁संश	-3202
▁चाल	-3203
अन्त	-3204
▁शब्द	-3205
▁considered	-3206
yp	-3207
▁journ	-3208
नेछन्	-3209
▁औषधि	-3210
tain	-3211
साद	-3212
▁लागेको	-3213
विद्यालय	-3214
ल्यै	-3215
▁शै	-3216
▁12	-3217
क्न	-3218
iday	-3219
ison	-3220
ier	-3221
▁prev	-3222
▁त्र	-3223
ृत्ति	-3224
▁UML	-3225
▁happ	-3226
▁साथी	-3227
▁वर्षको	-3228
▁success	-3229
▁सर्वो	-3230
▁mor	-3231
▁product	-3232
▁आधारमा	-3233
नन्	-3234
▁init	-3235
▁दुर्	-3236
▁पाठ	-3237
▁थाल	-3238
▁रोग	-3239
▁Be	-3240
▁living	-3241
▁नभएको	-3242
▁farm	-3243
शि	-3244
▁फर	-3245
▁campaign	-3246
ury	-3247
▁mus	-3248
क्षम	-3249
त्वपूर्ण	-3250
▁World	-3251
▁wr	-3252
न्तरण	-3253
▁ur	-3254
▁addition	-3255
चाल	-3256
▁find	-3257
nes	-3258
▁प्रदान	-3259
▁Kum	-3260
▁बाँकी	-3261
▁coming	-3262
▁statement	-3263
▁कारो	-3264
ratic	-3265
▁तथ	-3266
▁away	-3267
अन्तर्गत	-3268
▁विश्वविद्यालय	-3269
▁जल	-3270
▁अभाव	-3271
▁भूमिका	-3272
▁pursu	-3273
संग	-3274
ving	-3275
airman	-3276
▁घा	-3277
▁exper	-3278
▁inst	-3279
त्सा	-3280
▁film	-3281
▁आउने	-3282
▁सरकारको	-3283
लामा	-3284
सम	-3285
▁त्यसको	-3286
▁सम्पत्ति	-3287
तान्त्रिक	-3288
▁जित	-3289
▁प्रहरीले	-3290
लित	-3291
रोड	-3292
▁means	-3293
संघ	-3294
imal	-3295
▁milit	-3296
▁too	-3297
र्ज	-3298
▁लो	-3299
orth	-3300
ederal	-3301
▁आरोप	-3302
▁consum	-3303
▁word	-3304
▁Sat	-3305
▁परेको	-3306
यी	-3307
idence	-3308
छाडि	-3309
र्चा	-3310
▁others	-3311
गामी	-3312
लेको	-3313
▁Se	-3314
ubl	-3315
▁perform	-3316
rael	-3317
▁कम्	-3318
▁Prasad	-3319
▁sal	-3320
▁थापा	-3321
▁परिणा	-3322
द्दत	-3323
ढी	-3324
▁बतायो	-3325
▁Simil	-3326
साथ	-3327
▁impro	-3328
▁Some	-3329
▁अभ	-3330
ended	-3331
चान	-3332
▁मध	-3333
▁मद्दत	-3334
▁thousand	-3335
▁विज्ञ	-3336
▁represent	-3337
▁सक	-3338
ुरुष	-3339
▁hold	-3340
▁Oli	-3341
▁गर्छन्	-3342
▁workers	-3343
▁कुल	-3344
▁Israel	-3345
▁हालै	-3346
▁कान	-3347
▁immedi	-3348
▁effect	-3349
ग्गा	-3350
▁fund	-3351
▁private	-3352
▁तिनीहरूले	-3353
▁हुँदै	-3354
▁भवि	-3355
▁cost	-3356
▁नगरपालिका	-3357
▁why	-3358
▁सहा	-3359
▁ide	-3360
ger	-3361
ilities	-3362
काले	-3363
▁community	-3364
▁times	-3365
▁feel	-3366
▁चिन्	-3367
▁reach	-3368
▁हामीलाई	-3369
ization	-3370
डिया	-3371
▁free	-3372
▁citiz	-3373
▁जिम्मे	-3374
▁occ	-3375
crib	-3376
ump	-3377
▁services	-3378
भे	-3379
▁Brit	-3380
▁organization	-3381
▁real	-3382
▁media	-3383
▁लाग्छ	-3384
▁२५	-3385
▁became	-3386
▁Similarly	-3387
▁role	-3388
देश्य	-3389
▁यस्ता	-3390
▁प्रजातन्त्र	-3391
▁viol	-3392
▁third	-3393
▁test	-3394
▁added	-3395
▁along	-3396
▁प्रच	-3397
▁ब्रि	-3398
▁परिणाम	-3399
ृह	-3400
ards	-3401
▁अनुभव	-3402
▁ओली	-3403
▁गर्दछन्	-3404
▁कारोबार	-3405
ट्	-3406
ule	-3407
tt	-3408
arent	-3409
▁ध्यान	-3410
ulation	-3411
▁पुरुष	-3412
▁live	-3413
पर	-3414
▁प्रवेश	-3415
न्दि	-3416
▁until	-3417
arma	-3418
▁language	-3419
▁भविष्य	-3420
▁nation	-3421
▁hap	-3422
▁आमा	-3423
▁पदा	-3424
▁never	-3425
▁Thapa	-3426
▁सम्झौता	-3427
▁earth	-3428
▁जग्गा	-3429
▁redu	-3430
▁आवा	-3431
▁१४	-3432
▁डो	-3433
न्दु	-3434
▁भण्ड	-3435
▁always	-3436
▁करोड	-3437
भी	-3438
▁भएकाले	-3439
न्तु	-3440
▁vehic	-3441
▁death	-3442
▁नदी	-3443
▁समाप्त	-3444
▁सङ्ग	-3445
▁seems	-3446
▁fut	-3447
sh	-3448
▁forward	-3449
▁सां	-3450
▁दाबी	-3451
वल	-3452
ाउनु	-3453
टल	-3454
▁व्यापक	-3455
AN	-3456
▁administ	-3457
दिन	-3458
▁environment	-3459
aun	-3460
▁cut	-3461
सम्बन्ध	-3462
▁छन	-3463
▁परियोजना	-3464
हिल्यै	-3465
▁आवश्यकता	-3466
▁गीत	-3467
▁less	-3468
तियार	-3469
▁तेस्रो	-3470
▁little	-3471
▁इरा	-3472
▁गति	-3473
▁crit	-3474
agar	-3475
दाता	-3476
aud	-3477
▁side	-3478
side	-3479
isc	-3480
▁clear	-3481
ference	-3482
▁tem	-3483
cture	-3484
सहित	-3485
▁taking	-3486
▁publ	-3487
▁गरिने	-3488
▁पुरस्	-3489
▁विवरण	-3490
▁Association	-3491
rick	-3492
भागी	-3493
▁happen	-3494
▁Eng	-3495
▁निष्	-3496
▁सोम	-3497
undred	-3498
हाल	-3499
न्तर	-3500
▁div	-3501
▁killed	-3502
▁सम्पूर्ण	-3503
▁एवं	-3504
▁सूची	-3505
▁Ag	-3506
कृतिक	-3507
itive	-3508
▁प्रस्तु	-3509
▁गरेपछि	-3510
erc	-3511
▁11	-3512
▁institution	-3513
▁fall	-3514
▁dri	-3515
नो	-3516
▁प्रदर्शन	-3517
▁Sund	-3518
▁पत्रकार	-3519
▁inj	-3520
▁चरण	-3521
▁conduct	-3522
▁One	-3523
sel	-3524
▁भे	-3525
unicipality	-3526
▁यद्य	-3527
▁ident	-3528
▁पर्नेछ	-3529
mber	-3530
▁उसले	-3531
▁दी	-3532
बाही	-3533
▁उद्देश्य	-3534
▁best	-3535
▁opportun	-3536
र्ण	-3537
▁सहभागी	-3538
▁एस	-3539
▁दियो	-3540
ुक्र	-3541
▁विद्यु	-3542
म्रा	-3543
नीय	-3544
तिको	-3545
▁गुण	-3546
▁song	-3547
▁हस्ता	-3548
▁People	-3549
▁खास	-3550
▁Ph	-3551
▁billion	-3552
▁देशको	-3553
▁काग	-3554
▁Bar	-3555
▁निम्ति	-3556
▁जोड	-3557
▁पहा	-3558
र्जा	-3559
▁पार्न	-3560
▁१३	-3561
▁जिल्लामा	-3562
रामी	-3563
▁kind	-3564
▁इतिहा	-3565
▁foot	-3566
▁Sept	-3567
▁परीक्षण	-3568
▁अपरा	-3569
tal	-3570
▁sl	-3571
▁Eu	-3572
▁Department	-3573
▁कहिल्यै	-3574
action	-3575
▁pursuant	-3576
▁वित्तीय	-3577
्नु	-3578
▁चिकि	-3579
ti	-3580
....	-3581
ँदैन	-3582
▁short	-3583
▁yet	-3584
तीमा	-3585
▁South	-3586
▁later	-3587
▁condition	-3588
ारो	-3589
▁दृष्टि	-3590
▁कृषि	-3591
▁30	-3592
▁जस	-3593
go	-3594
ream	-3595
▁उत्पाद	-3596
▁निश्चित	-3597
ats	-3598
▁Ira	-3599
▁won	-3600
▁return	-3601
▁शुक्र	-3602
endra	-3603
order	-3604
▁असफल	-3605
umb	-3606
▁अन्तर	-3607
▁गोली	-3608
▁Therefore	-3609
▁Although	-3610
▁Chief	-3611
▁study	-3612
तरण	-3613
itor	-3614
▁मात्रै	-3615
▁रुपै	-3616
लै	-3617
▁तयारी	-3618
स्त्र	-3619
्याङ्क	-3620
vi	-3621
▁Iraq	-3622
▁Fore	-3623
ricult	-3624
istan	-3625
▁यद्यपि	-3626
▁खुला	-3627
डो	-3628
्ला	-3629
hy	-3630
oud	-3631
▁पुनः	-3632
▁समर्थ	-3633
ceed	-3634
▁भाव	-3635
▁General	-3636
▁उम	-3637
▁ब्रा	-3638
atch	-3639
▁record	-3640
lected	-3641
akh	-3642
▁पर्दछ	-3643
▁agreement	-3644
▁heart	-3645
र्भ	-3646
ama	-3647
tc	-3648
न्ज	-3649
▁गरिनेछ	-3650
▁कायम	-3651
▁following	-3652
थमिक	-3653
टै	-3654
▁deb	-3655
इरहेको	-3656
▁investment	-3657
व्याप	-3658
▁चीन	-3659
▁बोर्ड	-3660
▁question	-3661
▁distrib	-3662
▁दिएका	-3663
▁hop	-3664
पान	-3665
▁भुक्ता	-3666
struct	-3667
▁यसरी	-3668
र्तमान	-3669
▁future	-3670
anda	-3671
जित	-3672
▁गठन	-3673
▁fire	-3674
▁pain	-3675
▁घण्टा	-3676
▁May	-3677
▁प्राथमिक	-3678
iver	-3679
वमा	-3680
▁love	-3681
▁fun	-3682
isk	-3683
ched	-3684
▁कसैले	-3685
reed	-3686
द्धा	-3687
ls	-3688
किएको	-3689
▁States	-3690
ij	-3691
▁concerned	-3692
▁civil	-3693
aff	-3694
▁army	-3695
▁विवाद	-3696
न्टर	-3697
राब	-3698
▁Col	-3699
▁सेट	-3700
▁क्षम	-3701
▁bene	-3702
▁ey	-3703
▁issues	-3704
▁याद	-3705
▁गर्नुपर्ने	-3706
ait	-3707
ots	-3708
▁गाडी	-3709
ज्य	-3710
▁गै	-3711
▁hig	-3712
▁सानो	-3713
सम्बन्धी	-3714
ane	-3715
▁पीडित	-3716
▁central	-3717
ims	-3718
▁asked	-3719
हित्य	-3720
▁स्टे	-3721
▁सम्भव	-3722
▁2007	-3723
wards	-3724
iding	-3725
▁डी	-3726
▁१७	-3727
▁अस्वी	-3728
ges	-3729
ayan	-3730
▁पेश	-3731
इल	-3732
काअनुसार	-3733
क्क	-3734
▁स्क	-3735
▁trying	-3736
बाहेक	-3737
▁बजारमा	-3738
▁सम्पन्न	-3739
▁बुध	-3740
▁बस्ने	-3741
▁यही	-3742
▁Co	-3743
▁etc	-3744
rope	-3745
ross	-3746
▁घु	-3747
▁भुक्तानी	-3748
▁hour	-3749
▁assist	-3750
▁Friday	-3751
▁पछाडि	-3752
▁जनाएको	-3753
▁increasing	-3754
ैमा	-3755
▁कालो	-3756
embly	-3757
▁संशोधन	-3758
▁decl	-3759
श्र	-3760
▁sell	-3761
▁इस	-3762
▁dise	-3763
▁टेलि	-3764
न्दी	-3765
▁२००७	-3766
▁गुरु	-3767
▁बजेट	-3768
son	-3769
▁appear	-3770
▁16	-3771
▁My	-3772
▁कारबाही	-3773
▁sold	-3774
▁Monday	-3775
दर	-3776
▁तुल	-3777
प्रसाद	-3778
▁प्राय	-3779
▁Europe	-3780
▁जस्तो	-3781
▁मै	-3782
हरण	-3783
▁आगामी	-3784
▁deter	-3785
▁mot	-3786
war	-3787
▁लागू	-3788
▁Not	-3789
सक्ने	-3790
▁conn	-3791
▁हेर	-3792
▁मन्दि	-3793
▁वास्तविक	-3794
▁गम्भ	-3795
पको	-3796
gr	-3797
▁jud	-3798
▁कहिले	-3799
▁incident	-3800
▁गम्भीर	-3801
udget	-3802
स्पर्	-3803
▁कार्यक्रममा	-3804
▁निर्देशक	-3805
▁आफूलाई	-3806
▁died	-3807
ताका	-3808
▁seven	-3809
▁job	-3810
hu	-3811
▁मार्ग	-3812
ecutive	-3813
▁कै	-3814
▁प्रशि	-3815
arlier	-3816
निया	-3817
सिया	-3818
▁production	-3819
▁Wed	-3820
▁soon	-3821
▁competition	-3822
▁त्रि	-3823
▁ई	-3824
▁places	-3825
▁100	-3826
त्न	-3827
▁वन	-3828
द्रा	-3829
anies	-3830
ारम्भ	-3831
▁कोइ	-3832
ध्यक्ष	-3833
▁least	-3834
▁साहित्य	-3835
▁expl	-3836
▁price	-3837
uty	-3838
▁season	-3839
लेर	-3840
▁total	-3841
▁lim	-3842
▁देशमा	-3843
▁non	-3844
▁कल	-3845
▁तल	-3846
▁तरि	-3847
कन	-3848
▁whether	-3849
▁चयन	-3850
▁भनेको	-3851
▁प्रशासन	-3852
फि	-3853
▁Pok	-3854
▁industry	-3855
तमा	-3856
न्छु	-3857
▁अस्वीकार	-3858
▁दिनु	-3859
ony	-3860
arai	-3861
▁arr	-3862
▁bo	-3863
▁dr	-3864
▁वितरण	-3865
▁छोड	-3866
्यास	-3867
▁goods	-3868
▁प्रतिस्पर्	-3869
oice	-3870
▁Wednes	-3871
▁walk	-3872
▁सध	-3873
▁face	-3874
▁बन्न	-3875
▁होला	-3876
▁mount	-3877
▁खण्ड	-3878
▁Wednesday	-3879
▁military	-3880
▁Or	-3881
म्मा	-3882
▁leadership	-3883
▁वर्तमान	-3884
▁Singh	-3885
▁music	-3886
ask	-3887
▁सोमबार	-3888
▁sus	-3889
▁Bir	-3890
▁avail	-3891
▁reason	-3892
▁account	-3893
▁Su	-3894
▁शुक्रबार	-3895
पादन	-3896
▁Em	-3897
aged	-3898
▁mind	-3899
▁विमान	-3900
▁पाउ	-3901
selves	-3902
याप्त	-3903
ability	-3904
▁Sunday	-3905
▁बर्	-3906
▁बनेको	-3907
▁फिल्म	-3908
▁known	-3909
▁१९९	-3910
▁याता	-3911
टमा	-3912
epar	-3913
inal	-3914
हन	-3915
नाथ	-3916
▁फर्कि	-3917
▁पुस्तक	-3918
▁once	-3919
▁जनताको	-3920
▁पास	-3921
val	-3922
▁While	-3923
▁सिंह	-3924
ians	-3925
▁आठ	-3926
▁तापनि	-3927
▁Thurs	-3928
▁involved	-3929
तको	-3930
वर	-3931
▁पाउने	-3932
▁आइत	-3933
▁यातायात	-3934
वान	-3935
▁got	-3936
▁कसै	-3937
बे	-3938
▁सजि	-3939
▁शुरु	-3940
▁Yah	-3941
ware	-3942
▁ढा	-3943
▁शर्	-3944
▁Thursday	-3945
▁hundred	-3946
▁fav	-3947
▁लिने	-3948
▁५०	-3949
▁story	-3950
▁Tues	-3951
aper	-3952
▁प्रारम्भ	-3953
▁line	-3954
योजन	-3955
सिङ	-3956
▁dam	-3957
chie	-3958
▁पहिचान	-3959
▁politics	-3960
वासी	-3961
ival	-3962
▁brother	-3963
▁बुधबार	-3964
▁Tuesday	-3965
▁Secretary	-3966
▁मान्छ	-3967
▁stat	-3968
uck	-3969
▁संकट	-3970
▁फरक	-3971
▁liter	-3972
उँदा	-3973
▁Kumar	-3974
▁18	-3975
ern	-3976
▁ठाउँमा	-3977
ances	-3978
▁अधिकृत	-3979
▁budget	-3980
▁serious	-3981
च्चा	-3982
▁हत्या	-3983
▁यस्तै	-3984
▁ढु	-3985
ones	-3986
▁mess	-3987
▁दर्श	-3988
▁अत्य	-3989
गी	-3990
▁हरा	-3991
त्रु	-3992
म्परा	-3993
▁hous	-3994
इरहेका	-3995
▁अनुमान	-3996
सभा	-3997
▁सेयर	-3998
▁परिषद्	-3999
▁पूर्वा	-4000
oir	-4001
aly	-4002
rik	-4003
▁पश्चिम	-4004
▁सुरक्षित	-4005
▁written	-4006
▁typ	-4007
कारा	-4008
▁woman	-4009
श्	-4010
योगि	-4011
▁नेपालका	-4012
▁history	-4013
▁सामग्री	-4014
▁companies	-4015
सान	-4016
▁commit	-4017
hold	-4018
▁रोजग	-4019
▁फाइल	-4020
स्ती	-4021
▁daugh	-4022
aul	-4023
प्पणी	-4024
▁cour	-4025
▁hard	-4026
▁Yad	-4027
-1	-4028
▁compl	-4029
▁arrested	-4030
व्यापी	-4031
तया	-4032
▁aut	-4033
▁Moh	-4034
ara	-4035
▁परम्परा	-4036
bal	-4037
▁Party	-4038
▁महत्	-4039
▁treatment	-4040
rish	-4041
▁महसु	-4042
यल	-4043
▁विवाह	-4044
▁इस्रा	-4045
▁भित्र	-4046
▁थिएँ	-4047
amb	-4048
▁relig	-4049
▁कुरामा	-4050
▁Res	-4051
ocu	-4052
▁क्षति	-4053
▁separ	-4054
▁गते	-4055
▁कवि	-4056
pa	-4057
▁provided	-4058
arter	-4059
▁light	-4060
▁सञ्चार	-4061
▁neg	-4062
▁achie	-4063
▁tele	-4064
▁पर्यटक	-4065
▁profess	-4066
▁ठा	-4067
ternal	-4068
▁eng	-4069
लेज	-4070
▁गुमा	-4071
नाको	-4072
▁संक	-4073
▁lab	-4074
मले	-4075
DC	-4076
▁जति	-4077
▁activities	-4078
▁टिप्पणी	-4079
▁contract	-4080
fer	-4081
▁राजधानी	-4082
आर	-4083
▁अवसर	-4084
लबार	-4085
▁stay	-4086
▁Court	-4087
▁च्या	-4088
ped	-4089
हक	-4090
▁दबा	-4091
▁himself	-4092
▁कोठा	-4093
▁toget	-4094
▁submit	-4095
पोरे	-4096
▁आइतबार	-4097
▁together	-4098
▁भी	-4099
क्टर	-4100
▁tar	-4101
ograp	-4102
ताले	-4103
▁comes	-4104
▁full	-4105
▁अस्पताल	-4106
▁एजे	-4107
▁शनि	-4108
▁फै	-4109
▁फ्रा	-4110
ीक	-4111
uted	-4112
ध्या	-4113
▁संसार	-4114
▁hon	-4115
▁Chinese	-4116
गु	-4117
▁center	-4118
▁Yadav	-4119
▁नेपालले	-4120
▁बिरामी	-4121
▁अहिलेसम्म	-4122
▁क्लि	-4123
cribed	-4124
ःख	-4125
▁Reg	-4126
हीबार	-4127
▁चुन	-4128
केको	-4129
▁using	-4130
▁आग्रह	-4131
▁यसमा	-4132
▁American	-4133
णि	-4134
ेन	-4135
▁Dem	-4136
▁final	-4137
मित	-4138
▁lost	-4139
weh	-4140
▁raised	-4141
▁eat	-4142
ott	-4143
▁building	-4144
▁Yahweh	-4145
मत	-4146
▁sex	-4147
▁appoint	-4148
▁Sharma	-4149
▁क्लब	-4150
▁फर्क	-4151
▁बैठक	-4152
eal	-4153
ential	-4154
▁risk	-4155
ills	-4156
▁उदा	-4157
▁अग्र	-4158
▁यादव	-4159
▁ca	-4160
▁हरि	-4161
▁खाली	-4162
▁त्यति	-4163
▁training	-4164
gest	-4165
योर्क	-4166
▁आत	-4167
eb	-4168
▁adding	-4169
ran	-4170
▁गए	-4171
लाको	-4172
स्थापना	-4173
▁उमेर	-4174
पूर्ति	-4175
▁These	-4176
▁त्यस्तै	-4177
▁तब	-4178
▁प्रतिस्पर्धा	-4179
▁रेक	-4180
ead	-4181
work	-4182
▁आत्म	-4183
▁थु	-4184
कर्मी	-4185
ल्लाह	-4186
▁age	-4187
▁एका	-4188
▁दुःख	-4189
▁जोख	-4190
्राइ	-4191
▁matter	-4192
▁प्रस्तुत	-4193
▁गराउन	-4194
▁पुगेको	-4195
▁साझ	-4196
▁sol	-4197
सकेका	-4198
बेला	-4199
▁Comp	-4200
▁management	-4201
▁Pak	-4202
▁establish	-4203
▁चै	-4204
▁सौ	-4205
apan	-4206
▁प्रतिक्रिया	-4207
▁धर्म	-4208
▁सम्बन्धमा	-4209
▁गृह	-4210
गमन	-4211
▁सन्देश	-4212
▁hospital	-4213
▁जाँच	-4214
▁यसका	-4215
urther	-4216
▁Satur	-4217
▁निर्वाचन	-4218
▁प्रजातान्त्रिक	-4219
▁established	-4220
oura	-4221
किस्ता	-4222
▁decided	-4223
▁आफैं	-4224
▁199	-4225
▁Chand	-4226
hers	-4227
ina	-4228
▁एम	-4229
▁घरमा	-4230
▁tradition	-4231
▁net	-4232
▁Since	-4233
▁morning	-4234
▁शरी	-4235
बो	-4236
▁पछिल्लो	-4237
▁पुरानो	-4238
▁rate	-4239
▁यौ	-4240
▁trade	-4241
aster	-4242
▁available	-4243
aur	-4244
▁Af	-4245
▁बिहीबार	-4246
▁low	-4247
▁उनीहरू	-4248
▁share	-4249
▁consid	-4250
▁director	-4251
road	-4252
▁विज	-4253
▁Saturday	-4254
धु	-4255
▁citizens	-4256
रीको	-4257
▁जोखिम	-4258
केत	-4259
ober	-4260
▁बाध्य	-4261
▁leave	-4262
itation	-4263
▁परा	-4264
rug	-4265
ण्डा	-4266
enior	-4267
▁मान्य	-4268
▁forest	-4269
र्जन	-4270
PN	-4271
▁कार्यकारी	-4272
▁अरु	-4273
गे	-4274
▁dev	-4275
दानी	-4276
▁Bud	-4277
▁उपभो	-4278
रान	-4279
कामा	-4280
▁पुरस्कार	-4281
▁आँखा	-4282
▁पर्याप्त	-4283
▁King	-4284
ीकरण	-4285
▁लड	-4286
▁deal	-4287
▁immediately	-4288
▁accept	-4289
लम्ब	-4290
▁थप्	-4291
▁close	-4292
▁सुन	-4293
▁निरन्तर	-4294
▁dom	-4295
▁Cor	-4296
ething	-4297
▁हेर्न	-4298
▁हुनुहुन्छ	-4299
▁tell	-4300
▁व्यक्त	-4301
▁साँ	-4302
▁जन्म	-4303
▁प्रि	-4304
▁organized	-4305
फी	-4306
▁fight	-4307
▁docu	-4308
▁self	-4309
▁X	-4310
▁York	-4311
कारात्मक	-4312
▁everyone	-4313
▁Japan	-4314
▁तिनीहरूलाई	-4315
▁शाही	-4316
▁विश्ले	-4317
▁thing	-4318
▁ब्र	-4319
▁अग	-4320
▁अल	-4321
▁नारा	-4322
जक	-4323
▁हट	-4324
▁उसको	-4325
atural	-4326
फ्ट	-4327
▁gl	-4328
▁उनीहरूलाई	-4329
▁journal	-4330
▁गौ	-4331
▁region	-4332
▁propos	-4333
▁technology	-4334
cle	-4335
छु	-4336
▁हरे	-4337
▁न्युयोर्क	-4338
▁enc	-4339
▁mater	-4340
▁गैर	-4341
क्ने	-4342
▁श्र	-4343
▁पाकिस्ता	-4344
पानी	-4345
▁arri	-4346
▁remain	-4347
oved	-4348
▁पेट	-4349
▁sw	-4350
▁फ्या	-4351
▁आलो	-4352
▁gave	-4353
▁Par	-4354
▁बलियो	-4355
▁Fin	-4356
▁sat	-4357
▁मनो	-4358
▁hot	-4359
▁might	-4360
▁राख्ने	-4361
कला	-4362
▁ज्या	-4363
▁भाइ	-4364
▁श्रम	-4365
▁भ्रष्ट	-4366
▁प्रायः	-4367
▁vot	-4368
▁brok	-4369
▁हाम्रा	-4370
▁complete	-4371
जले	-4372
ल्ली	-4373
लत	-4374
▁अपराध	-4375
▁२१	-4376
▁रेकर्ड	-4377
राव	-4378
न्थ्यो	-4379
▁step	-4380
ggest	-4381
न्द्व	-4382
▁based	-4383
▁applic	-4384
जस्तै	-4385
▁पशु	-4386
▁mult	-4387
▁benef	-4388
▁डु	-4389
प्टे	-4390
vention	-4391
▁disp	-4392
▁programs	-4393
▁parliament	-4394
▁बन्	-4395
▁व्याव	-4396
aker	-4397
▁प्रेम	-4398
▁Gur	-4399
▁सक्षम	-4400
▁सल्लाह	-4401
ट्टा	-4402
▁design	-4403
▁मधे	-4404
ares	-4405
▁भएमा	-4406
▁आए	-4407
▁वर्षीय	-4408
स्थिति	-4409
▁अक्	-4410
▁बोला	-4411
▁ww	-4412
▁राजनीति	-4413
▁www	-4414
▁something	-4415
▁talks	-4416
bass	-4417
▁प्रतियोगि	-4418
▁Air	-4419
▁employees	-4420
▁दोष	-4421
मती	-4422
to	-4423
▁chall	-4424
्दा	-4425
▁व्यवहार	-4426
sw	-4427
थो	-4428
▁federal	-4429
▁room	-4430
हू	-4431
▁एक्	-4432
▁object	-4433
ङ्गा	-4434
▁स्थानमा	-4435
▁hit	-4436
▁लागत	-4437
AT	-4438
▁charact	-4439
ager	-4440
